/*
 Localizable.strings for category iphone
 This in automatic Klio export! Do NOT edit this here! Use the Klio-Interface to make changes.
 Created by HeKu IT Klio
 Copyright HeKu IT. All rights reserved.
*/
"PowerReader_intro_title" = "Einführung";
"SLMB_appname" = "Schneller lesen";
"SLMB_copyright" = "© 2014 HeKu IT GmbH";
"Twitter_FixPost" = "Ich bin jetzt %@, mit einer #Leseleistung von %d. Was schaffst Du? App #SchnellerLesen www.heku-it.com/schneller-lesen";
"Twitter_TweetPost" = "\"Schneller Lesen\" App von HeKu IT. Der Speedreading Trainer im App Store (www.heku-it.com/schneller-lesen)";
"Twitter_send" = "Twittern";
"Warmump_wpm_from" = "WpM von";
"Warmump_wpm_to" = "WpM bis";
"WarmupCircle_lbl_ppm" = "PpM";
"bonustexts_body_facebook" = "Das Bonus-Paket enthält neue Texte, die im Trainingsplan und im PowerReader zum Einsatz kommen.";
"bonustexts_body_twitter" = "Das Bonus-Paket enthält neue Texte, die im Trainingsplan und im PowerReader zum Einsatz kommen.";
"bonustexts_bonustext_title" = "Bonustext";
"bonustexts_boxheader_facebook" = "Facebook";
"bonustexts_boxheader_twitter" = "Twitter";
"bonustexts_button_facebook" = "Die App gefällt mir & Bonustexte freischalten";
"bonustexts_button_twitter" = "Jetzt tweeten & Bonustexte freischalten";
"bonustexts_extend_texts" = "Textangebot erweitern";
"bonustexts_header_done" = "Bonustexte erfolgreich freigeschaltet!";
"bonustexts_header_facebook" = "Schneller lesen gefällt Ihnen? Erhalten Sie kostenlose Bonustexte!";
"bonustexts_header_twitter" = "Über Schneller lesen twittern und kostenlose Bonustexte erhalten!";
"bonustexts_toast_body" = "Schneller lesen gefällt Ihnen? Twittern Sie über die App? Erhalten Sie hier Bonustexte!";
"bonustexts_toast_header" = "Kostenlose Bonustexte";
"ExceptionHandler_error_text" = "Leider ist ein Fehler aufgetreten und das Programm muss geschlossen werden. Wenn Sie helfen möchten, diesen Fehler zu beheben, können Sie eine E-Mail mit Fehlerdetails an uns senden.";
"ExceptionHandler_error_text2" = "Optional können Sie hier beschreiben, welche Aktion den Absturz ausgelöst hat:\n\n%@\n\n%@\n\n%@";
"warmup_score" = "Unbewertete Übung";
"ConcentrationClusterJumbleNumbers_TP" = "Finden Sie bestimmte Zahlen in einem Zahlenfeld. Dies ist ein Konzentrationstraining.";
"ConcentrationClusterJumbleWords_TP" = "Finden Sie schnell bestimmte Wörter.";
"ConcentrationLetterJumble_TP" = "Trainieren Sie Ihre Augen und die Konzentration.";
"ConcentrationNumberColumn_TP" = "Finden Sie die geraden Zahlen. Dies ist ein Konzentrationstraining.";
"ConcentrationWordFinder_TP" = "Finden Sie das gesuchte Wort in dem vorgegebenen Text.";
"ConcentrationWordPairs_TP" = "Finden Sie alle ungleichen Wortpaare.";
"ExerciseProvider_Title_Powerreader" = "PowerReader";
"ExerciseProvider_Title_Powerreader_mit_Fragen" = "Textverständnis";
"ExerciseProvider_Title_Training_Buchstabendreher" = "Buchstabendreher";
"ExerciseProvider_Title_Training_Buchstabensuche" = "Buchstabensuche";
"ExerciseProvider_Title_Training_Gerade_Zahlen" = "Gerade Zahlen";
"ExerciseProvider_Title_Training_Satz_merken" = "Satz merken";
"ExerciseProvider_Title_Training_Textsuche" = "Textsuche";
"ExerciseProvider_Title_Training_Wortpaare" = "Wortpaare";
"ExerciseProvider_Title_Training_Wortsuche" = "Wortsuche";
"ExerciseProvider_Title_Training_Wörter_merken" = "Wörter merken";
"ExerciseProvider_Title_Training_Zahl_merken" = "Zahl merken";
"ExerciseProvider_Title_Training_Zahlensuche" = "Zahlensuche";
"ExerciseProvider_Title_WPMDetection" = "WpM-Test";
"ExerciseProvider_Title_Warmup_Kreise" = "Kreise";
"ExerciseProvider_Title_Warmup_Satz_merken" = "Satz merken";
"ExerciseProvider_Title_Warmup_Spalten" = "Spalten";
"ExerciseProvider_Title_Warmup_Wörtermerken" = "Wörter merken";
"ExerciseProvider_Title_Warmup_Zahl_merken" = "Zahl merken";
"PowerReaderQANDA_TP" = "Trimmen Sie sich auf ein höheres Lesetempo.";
"PowerReader_TP" = "Hier können Sie sich auf höhere Geschwindigkeiten trimmen.";
"PowerReader_instructionsTraining" = "Es wird ein Tempo vorgegeben, welches leicht über Ihrer jetzigen Lesegeschwindigkeit liegt. Je nach Ihrer bisherigen Leseleistung werden auch unterschiedliche Aspekte des Lesevorgangs trainiert. Konzentrieren Sie sich und versuchen Sie, möglichst viel vom Text zu verstehen.";
"PowerReader_instructionsTrainingTitle" = "Diese Übung trimmt Sie auf eine höhere Lesegeschwindigkeit";
"PowerReader_mode_qanda_instructions" = "...mit der vorher eingestellten WpM und beantworten Sie danach die Fragen zum Textverständnis.";
"PowerReader_mode_qanda_instructionsTitle" = "Lesen Sie den vorgegebenen Text...";
"PowerReader_mode_wpmdetection_instructions" = "... und drücken Sie anschließend auf „Fertig“ und beantworten Sie danach die Fragen zum Textverständnis.";
"PowerReader_mode_wpmdetection_instructionsTitle" = "Lesen Sie den angezeigten Text...";
"TrainingConcentrationClusterJumble_Mode_Numbers_instructions" = "Diese Übung trainiert vor allem die Mustererkennung sowie die Fähigkeit, Wichtiges von Unwichtigem zu trennen. Prägen Sie sich das Bild der gesuchten Zahl ein, bevor Sie mit dem Blick in das Zahlenfeld eintauchen, und bleiben Sie in einem entspannten Zustand. Unser Tipp: Etwas mehr Abstand macht es für die Augen leichter.";
"TrainingConcentrationClusterJumble_Mode_Numbers_instructionsTitle" = "Finden Sie möglichst schnell die gesuchte Zahl.";
"TrainingConcentrationClusterJumble_Mode_Words_instructions" = "Diese Übung trainiert vor allem die Mustererkennung sowie die Fähigkeit, Wichtiges von Unwichtigem zu trennen. Prägen Sie sich das Bild der Suchwörter ein, bevor Sie mit dem Blick in das Buchstabenfeld eintauchen, und bleiben Sie in einem entspannten Zustand. Unser Tipp: Etwas mehr Abstand macht es für die Augen leichter.";
"TrainingConcentrationClusterJumble_Mode_Words_instructionsTitle" = "Finden Sie zufällig ausgewählte Wörter in einem Feld aus Buchstaben.";
"TrainingConcentrationLetterJumble_instructions" = "Diese Übung trainiert sowohl die Konzentration als auch die Informationsaufnahme in dem etwas unscharfen Bereich um die Mitte des Gesichtsfeldes herum, dem sogenannten parafovealen Bereich. Beide Fähigkeiten ermöglichen eine schnelle und effiziente Informationsaufnahme und ermöglichen so schnelleres Lesen bei gleichem oder besserem Textverständnis.";
"TrainingConcentrationLetterJumble_instructionsTitle" = "Finden Sie schnell die gesuchten Buchstaben.";
"TrainingConcentrationNumberColumn_instructions" = "Diese Übung trainiert Ihre Konzentration und die Genauigkeit. Gleichzeitig lernen Sie möglichst schnelle und gleichmäßige Augenbewegungen. Experimentieren Sie, ob es für Sie leichter ist, spaltenweise oder zeilenweise vorzugehen, und trainieren Sie dann vor allem das, was Sie noch nicht so gut können. Es wird sich positiv auf Ihre Lesegeschwindigkeit auswirken.";
"TrainingConcentrationNumberColumn_instructionsTitle" = "Finden Sie möglichst schnell die geraden Zahlen.";
"TrainingConcentrationWordFinder_instructions" = "Das gesuchte Wort wird über dem Text angezeigt. Diese Übung trainiert Ihre Fähigkeit, schnell wichtige Informationen in Texten zu finden bzw. festzustellen, ob überhaupt etwas Wichtiges in dem Text steht. Prägen Sie sich das Bild des Suchwortes ein, bevor Sie mit dem Blick in den Text eintauchen. Unser Tipp: Etwas mehr Abstand macht es für die Augen leichter.";
"TrainingConcentrationWordFinder_instructionsTitle" = "Finden Sie zehn Wörter, bevor die Zeit abläuft.";
"TrainingConcentrationWordPairs_instructions" = "Antippen gleicher Paare gibt Strafpunkte. Diese Übung trainiert Ihre Konzentration, die Genauigkeit sowie die Informationsaufnahme im vertikalen parafovealen Bereich. Achten Sie darauf, das Bild der beiden Wörter zu vergleichen und sich die Wörter nicht innerlich vorzulesen.";
"TrainingConcentrationWordPairs_instructionsTitle" = "Finden Sie möglichst viele ungleiche Wortpaare.";
"TrainingVisionNumberRemembering_instructions" = "...und geben Sie diese anschließend über das Ziffernfeld ein. Diese Übung trainiert Ihre Blickspanne, d.h. die Informationsaufnahme rechts und links von Ihrer Gesichtsfeldmitte, dem sogenannten horizontalen parafovealen Bereich. Gleichzeitig ist die Anzeigedauer der Zahlen sehr kurz und trimmt Sie dadurch auf kurze Fixationszeiten beim Lesen. Beides sind Voraussetzungen für gutes und schnelles Lesen.";
"TrainingVisionNumberRemembering_instructionsTitle" = "Merken Sie sich die angezeigte Zahl...";
"TrainingVisionWordRemembering_instructions_mode_lettermixup" = "Geben Sie das richtige Wort über die Tastatur ein. Diese Übung trainiert vor allem die Geschwindigkeit Ihrer Verarbeitungsstrategie. Manche Wörter erkennen Sie ganz leicht. Wirklich herausfordernd sind die, die scheinbar zunächst keinen Sinn ergeben. Sie werden schnell Ihre Fortschritte bemerken.";
"TrainingVisionWordRemembering_instructions_mode_lettermixupTitle" = "Es wird ein Wort angezeigt, welches einen Buchstabendreher enthält.";
"TrainingVisionWordRemembering_instructions_mode_sentences" = "Diese kombinierende Übung trainiert Ihre Blickspanne, die Augenbewegungen und Ihre Verarbeitungsstrategie. Gleichzeitig ist die Anzeigedauer der Wörter sehr kurz und trimmt Sie dadurch auf kurze Fixationszeiten beim Lesen.";
"TrainingVisionWordRemembering_instructions_mode_sentencesTitle" = "Merken Sie sich den angezeigten Satz und geben Sie ihn danach ein.";
"TrainingVisionWordRemembering_instructions_mode_words" = "...und geben Sie diese danach ein. Diese Übung trainiert Ihre Blickspanne, d.h. die Informationsaufnahme rechts und links von Ihrer Gesichtsfeldmitte, dem sogenannten horizontalen parafovealen Bereich. Gleichzeitig ist die Anzeigedauer der Wörter sehr kurz und trimmt Sie dadurch auf kurze Fixationszeiten beim Lesen. Beides sind Voraussetzungen für gutes und schnelles Lesen.";
"TrainingVisionWordRemembering_instructions_mode_wordsTitle" = "Merken Sie sich die zwei angezeigten Wörter...";
"VisionNumberRememberingR_TP" = "Trainieren Sie Ihre Blickspanne. Tippen Sie die kurz eingeblendete Zahl ein.";
"VisionNumberRememberingUR_TP" = "Schauen Sie in die Mitte der angezeigten Zahl und nehmen Sie gleichzeitig alle Ziffern wahr.";
"VisionWordRememberingModel_LetterMixupR_TP" = "Trainieren Sie Ihre Aufnahme- und Kombinationsfähigkeit.";
"VisionWordRememberingModel_SentencesR_TP" = "Trainieren Sie Ihren Blick und die Aufnahmefähigkeit.";
"VisionWordRememberingModel_SentencesUR_TP" = "Trainieren Sie Ihren Blick und die Aufnahmefähigkeit.";
"VisionWordRememberingModel_WordsR_TP" = "Trainieren Sie Ihre Blickspanne. Tippen Sie die kurz eingeblendeten Wörter ein.";
"VisionWordRememberingModel_WordsUR_TP" = "Trainieren Sie Ihre Blickspanne.";
"WPMDetection_TP" = "Testen Sie Ihre aktuelle Lesegeschwindigkeit.";
"WarmUpCircle_TP" = "Folgen Sie dem markierten Kreis mit den Augen.";
"WarmUpEyerobic_TP" = "Folgen Sie dem markierten Wort mit den Augen.";
"WarmupCircle_instructions" = "Halten Sie den Kopf bei dieser Übung ganz ruhig. Diese Übung trainiert reflexhafte Blicksprünge mit steigender Geschwindigkeit und spricht die Funktionen des präfrontalen Cortex an. Gleichzeitig wird durch sorgfältig ausgewählte Begriffe ein Priming-Effekt für höhere Lesegeschwindigkeiten erzielt.";
"WarmupCircle_instructionsTitle" = "Folgen Sie dem markierten Kreis mit den Augen.";
"WarmupEyerobic_instructions" = "Halten Sie den Kopf bei dieser Übung ganz ruhig. Diese Übung trainiert gleichmäßige und schnelle Augenbewegungen. Ziel ist neben einer Steigerung des Tempos und einer Verringerung der Fixationsdauer auch das Vermeiden von regressiven Sakkaden, also unbewussten Rücksprüngen im Text.";
"WarmupEyerobic_instructionsTitle" = "Folgen Sie dem markierten Wort mit den Augen.";
"WarmupVisionNumberRemembering_instructions" = "...und nehmen Sie gleichzeitig alle Ziffern wahr. Versuchen Sie nicht, sich die Zahl innerlich vorzulesen, sondern konzentrieren Sie sich auf das wahrgenommene Bild. Diese Übung trainiert Ihre Blickspanne, d.h. die Informationsaufnahme rechts und links von Ihrer Gesichtsfeldmitte, dem sogenannten horizontalen parafovealen Bereich. Gleichzeitig ist die Anzeigedauer der Zahlen sehr kurz und trimmt Sie dadurch auf kurze Fixationszeiten beim Lesen. Beides sind Voraussetzungen für gutes und schnelles Lesen.";
"WarmupVisionNumberRemembering_instructionsTitle" = "Schauen Sie in die Mitte der angezeigten Zahl...";
"WarmupVisionWordRemembering_instructions_mode_sentences" = "Diese kombinierende Übung trainiert Ihre Blickspanne, die Augenbewegungen und Ihre Verarbeitungsstrategie. Zentraler Lerneffekt ist das schnelle Zuordnen von Bedeutung zu den kurz wahrgenommenen Wörtern – eine wichtige Voraussetzung für schnelles Lesen.";
"WarmupVisionWordRemembering_instructions_mode_sentencesTitle" = "Erfassen Sie möglichst schnell den Sinn der angezeigten Sätze.";
"WarmupVisionWordRemembering_instructions_mode_words" = "Nehmen Sie trotzdem beide Wörter wahr. Versuchen Sie nicht, sich die Wörter innerlich vorzulesen, sondern konzentrieren Sie sich auf das wahrgenommene Bild. Diese Übung trainiert Ihre Blickspanne, d.h. die Informationsaufnahme rechts und links von Ihrer Gesichtsfeldmitte, dem sogenannten horizontalen parafovealen Bereich. Gleichzeitig ist die Anzeigedauer der Wörter sehr kurz und trimmt Sie dadurch auf kurze Fixationszeiten beim Lesen. Beides sind Voraussetzungen für gutes und schnelles Lesen.";
"WarmupVisionWordRemembering_instructions_mode_wordsTitle" = "Schauen Sie in die Mitte zwischen die angezeigten Wörter.";
"HelpOverlay_Settings" = "Je nach Übung können hier verschiedene Einstellungen vorgenommen werden. Passen Sie sie nach Ihren Bedürfnissen an. Trainieren Sie auch die Einstellungen, die Ihnen zu Beginn nicht so gut liegen. Sie beinhalten für Sie das größte Verbesserungspotenzial.";
"HelpOverlay_Settings_Title" = "Einstellungen";
"HelpOverlay_beginTraining" = "Beginnen Sie hier Ihre erste Trainingseinheit. Durch den Fortschritt im Trainingsplan werden die Einzelübungen freigeschaltet.";
"HelpOverlay_beginTraining_Title" = "Die erste Übung";
"HelpOverlay_statistics" = "Hier können Sie detaillierte Statistiken zu den Übungen und Ihrer Leseleistung einsehen. So sehen Sie Ihre Fortschritte auf einen Blick. Außerdem ermöglichen die Statistiken Ihnen, Ihre Stärken und Schwächen zu erkennen und so das Training auf Ihre individuellen Bedürfnisse abzustimmen.";
"HelpOverlay_statistics_Title" = "Statistiken";
"HelpOverlay_training" = "Herzlichen Glückwunsch zu den Vorteilen dieser App:\n\n1. Sie verbessern ab sofort Ihre\n Lesegeschwindigkeit\n2. Sie trainieren gleichzeitig Ihre mentale\n Fitness\n\nDas Programm führt Sie sicher und zielorientiert durch die Lernschritte.\n\nProfitieren Sie von unseren Erfahrungen aus über 750 Trainings- und Einzel-Coachings. So steigern Sie schnell Ihre Lesegeschwindigkeit und erhöhen gleichzeitig Ihre Merkleistung.\n\nTrainieren Sie mäßig - aber regelmäßig.\nDies garantiert den größten Erfolg!";
"HelpOverlay_training_Title" = "Willkommen";
"iPhone_Banana" = "Erstellen Sie ein neues Benutzerkonto.";
"iPhone_Banana_title" = "Benutzer wechseln";
"iPhone_leseleistung_tip" = "Sehen Sie Ihre ausführlichen Statistiken an.";
"iPhone_leseleistung_tip_title" = "Leseleistung";
"IAP_available_products" = "Verfügbare Pakete";
"IAP_download" = "Installieren";
"IAP_no_connection" = "Internetverbindung nicht verfügbar.\n Bitte versuchen Sie es später erneut.";
"IAP_price_free" = "Kostenlos";
"IAP_purchase" = "Kaufen";
"IAP_purchased" = "gekauft";
"IAP_purchased_products" = "Gekaufte Pakete";
"IAP_restore" = " Gekaufte Produkte erneut herunterladen";
"SLMB_Text" = "Text";
"SLMB_Wortlänge" = "Wortlänge";
"SLMB_abort" = "Abbrechen";
"SLMB_apptitle" = "Schneller lesen, mehr behalten";
"SLMB_cancel" = "Abbrechen";
"SLMB_close" = "Schließen";
"SLMB_description" = "Beschreibung";
"SLMB_digits" = "Ziffern";
"SLMB_email" = "E-Mail";
"SLMB_error" = "Fehler";
"SLMB_gesucht" = "Gesucht";
"SLMB_language_help" = "Diese Sprachauswahl beeinflusst den Inhalt der Übungen, nicht jedoch das Benutzerinterface.";
"SLMB_ok" = "OK";
"SLMB_pause" = "Pause";
"SLMB_remaining" = "Verbleibend";
"SLMB_score" = "Punkte";
"SLMB_trainingsplanNotification" = "%@ kann jetzt im Trainingsplan fortfahren.";
"SLMB_uebungszeit" = "Übungszeit";
"SLMB_version" = "Version";
"SLMB_weeklyNotification" = "Wie wär’s mit einer neuen Trainingseinheit?";
"SLMB_weiter" = "Weiter";
"SLMB_widerholung" = "%@ - Wiederholung";
"SLMB_wpm" = "WpM";
"SLMB_wpm_short" = "WpM";
"SLMB_Übungstext" = "Übungstext";
"RATER_CANCEL_BUTTON" = "Nein danke!";
"RATER_MESSAGE" = "Wenn Ihnen diese App gefällt würden wir uns freuen, wenn Sie sich eine Minute Zeit nehmen um uns zu bewerten!";
"RATER_MESSAGE_RERATE" = "Über eine kurze Bewertung der neuen Version im App Store würden wir uns sehr freuen - und keine Sorge, Ihre kostbare Zeit gewinnen Sie bald durch schnelleres Lesen zurück.";
"RATER_MESSAGE_TITLE" = "App bewerten";
"RATER_MESSAGE_TITLE_RERATE" = "App bewerten";
"RATER_RATE_BUTTON" = "Bewerten";
"RATER_RATE_LATER" = "Später erinnern";
"rank_0" = "Lese-Anfänger";
"rank_1" = "Lese-Talent";
"rank_2" = "Lese-Aufsteiger";
"rank_3" = "Lese-Bachelor";
"rank_4" = "Lese-Master";
"rank_5" = "Lese-Experte";
"rank_6" = "Lese-Doktor";
"rank_7" = "Lese-Professor";
"rank_8" = "Lese-Genie";
"rank_9" = "Speed-Reading-Pro";
"rank_up" = "Sie sind jetzt";
"rank_up_title" = "Herzlichen Glückwunsch!";
"MainWindow_buytexts" = "Weitere Texte";
"MainWindow_buytexts_button" = "mehr";
"MainWindow_buytexts_subtitle" = "Neue Texte hier laden";
"MainWindow_languageselection" = "Übungssprache ändern";
"MainWindow_readingpower" = "Leseleistung";
"MainWindow_user" = "Benutzer";
"MainWindow_userselection" = "Benutzerauswahl";
"SLMB_updateView_appDesc" = "Das Speed Reading Game";
"SLMB_updateView_freeDownload" = "Kostenloser Download";
"SLMB_updateView_header" = "Neu in Version 1.5";
"SLMB_updateView_link" = "http://www.heku-it.com/reading-arena/redirect/redirect.php?ln=de&device=iPhone";
"SLMB_updateView_newApp" = "Neue App erhältlich";
"SLMB_updateView_updateText" = "Das kostenlose Update bringt viele neue Funktionen und Verbesserungen mit.\n\n★ Neue Übungsinhalte: Noch mehr Wörter und Sätze\n\n★ Unterstützung von weiteren Sprachen: Türkisch und Polnisch\n\n★ Allgemeine Stabilitätsverbesserungen und Fehlerbehebungen\n\n";
"SLMB_updateView_updateText_iOS7" = "Das kostenlose Update bringt viele neue Funktionen und Verbesserungen mit.\n\n★ Neue Übungsinhalte: Noch mehr Wörter und Sätze\n\n★ Anpassung an iOS 7\n\n★ Unterstützung von weiteren Sprachen: Türkisch und Polnisch\n\n★ Allgemeine Stabilitätsverbesserungen und Fehlerbehebungen\n\n";
"ConcentrationClusterJumble_Mode_Numbers_Items" = "Zahlen";
"ConcentrationClusterJumble_Mode_Words_Items" = "Wörter";
"ConcentrationWordFinder_lbl_searchword" = "Suchwort";
"ConcentrationWordPairs_wortpaare" = "Ungleiche Wortpaare";
"ConentrationNumberColumn_lbl_geradeZahlen" = "Gerade Zahlen";
"Fortschritt" = "Fortschritt";
"Clipboard" = "Zwischenablage";
"Licence_infotext" = "Dieser Text basiert auf Inhalten von %@ und ist unter Creative Commons Attribution-ShareAlike Lizenz verfügbar.";
"PowerReaderCategory_comingsoon_text" = "Weitere Texte sind in aktuell in Vorbereitung. Eine Aktualisierung wird in Kürze bereitgestellt!";
"PowerReaderCategory_comingsoon_title" = "Coming Soon";
"PowerReaderOverlay_error_head" = "Fehler";
"PowerReaderOverlay_error_text" = "Übung kann nicht gestartet werden: Bitte wählen Sie zuerst einen Text aus!";
"PowerReaderOverlay_error_text_pasteboard" = "Übung kann nicht gestartet werden: Die Zwischenablage enthält momentan keinen Text!";
"PowerReader_Buy_texts" = "Texte kaufen";
"PowerReader_instructions" = "Geben Sie die Lesegeschwindigkeit vor, mit der Sie einen Text lesen wollen. Wichtig dabei: Nur wenn Sie sich fordern, werden Sie Ihre Fähigkeiten entwickeln. Nutzen Sie unsere mitgelieferten Texte oder kopieren sich Texte aus der Zwischenablage in den PowerReader hinein. Verschiedene Einstellungen trainieren unterschiedliche Leseaspekte und lassen Ihnen mehr oder weniger Spielraum. Finden Sie heraus, welche Einstellungen Ihnen besonders gut liegen und trainieren Sie auch die, die Sie noch nicht so gut können.";
"PowerReader_instructionsTitle" = "Hier können Sie sich auf höhere Geschwindigkeiten trimmen.";
"PowerReader_lbl_answer" = "Antwort";
"PowerReader_lbl_anzeigemodus" = "Anzeigemodus";
"PowerReader_lbl_questions" = "Frage %d von 4";
"PowerReader_seg_wörter_fließend" = "Fixierungen pro Zeile";
"PowerReader_seg_zeilen_fließend" = "Zeilen, fließend";
"PowerReader_seg_zentriert" = "Wörter, zentriert";
"PowerReader_texts" = "Texte";
"PowerReader_textwithdiff" = "%d - %@";
"TextList_Difficulty" = "Schwierigkeit %d";
"TextList_SourceLanguages" = "Sprachen";
"TextList_SourceOther" = "Andere Quellen";
"TextList_Title" = "Übersicht";
"TextList_languageTitle" = "Sprache: %@";
"OverlayDescription_finished_exercise_head" = "Übung beendet";
"OverlayDescription_finished_exercise_text" = "Sie haben diese Übung erfolgreich absolviert!\nDrücken Sie auf 'Fertig' um zurück zur Übersicht zu gelangen.";
"OverlayView_btn_fertig" = "Fertig";
"OverlayView_btn_settings" = "Einstellungen";
"OverlayView_btn_start" = "Start";
"OverlayView_btn_statistics" = "Statistik";
"Overlay_SpeedUp_head" = "Speed Up";
"Overlay_SpeedUp_text" = "Keine Interaktion notwendig!";
"WPMDETECTION_RESULT_CORRECT" = "Ihre Merkleistung: %.0f%%";
"WPMDETECTION_RESULT_CORRECT_TITLE" = "WpM-Test erfolgreich";
"WPMDETECTION_RESULT_MERKLEISTUNG" = "Ihre Merkleistung";
"WPMDETECTION_RESULT_SKIPPED" = "Sie haben zu wenige Fragen korrekt beantwortet.";
"WPMDETECTION_RESULT_SKIPPED_TITLE" = "WpM-Test fehlgeschlagen";
"iPhone_difficulty_down" = "Übung wird einfacher";
"iPhone_difficulty_down_title" = "Schwierigkeit wird angepasst";
"iPhone_difficulty_up" = "Schwierigkeit wird erhöht";
"iPhone_difficulty_up_title" = "Gutes Ergebnis!";
"iPhone_ex_finished" = "Sie haben die Übung erfolgreich absolviert";
"iPhone_ex_finished_title" = "Abgeschlossen";
"ExerciseListController_title" = "Training";
"ExerciseListView_btn_Leseleistung" = "Leseleistung";
"ExerciseListView_btn_Statistik_zur_Übung" = "Zur Übung";
"ExerciseListView_btn_Statistiken" = "Statistiken";
"ExerciseListView_btn_Übersicht" = "Übersicht";
"ExerciseListView_lbl_Aufwärmübungen" = "Speed Ups - unbewertet";
"ExerciseListView_lbl_Einheit" = "%d. Einheit";
"ExerciseListView_lbl_Lesekram" = "Lesekompetenz";
"ExerciseListView_lbl_Statistik" = "Statistik";
"ExerciseListView_lbl_Statistik_keine_Übung_gewählt" = "Wählen Sie eine Übung für eine detaillierte Statistik.";
"ExerciseListView_lbl_Trainingsplan" = "Trainingsplan";
"ExerciseListView_lbl_Übungen" = "Einzelübungen";
"FB-PostScore" = "senden an";
"FB-Post_button" = "Punkte senden";
"FB-Post_caption" = "Ich bin jetzt %@!";
"FB-Post_description" = "Meine aktuelle Leseleistung beträgt %d.";
"Statistics_lbl_avgML" = "Durchschn. Merkleistung";
"Statistics_lbl_avgScore" = "Durchschnittliche Punktzahl";
"Statistics_lbl_avgWpM" = "Durchschnittliche WpM";
"Statistics_lbl_maxScore" = "Beste Punktzahl";
"Statistics_lbl_successful_runs" = "Anzahl Wertungen";
"Statistics_lbl_total_runs" = "Übungen absolviert";
"Trainingsplan_break_head" = "Eine kurze Pause!";
"Trainingsplan_break_text" = "Die nächste Trainingseinheit können Sie in %02d:%02d:%02d beginnen!";
"Trainingsplan_einheit_finished_text" = "Abgeschlossen!";
"Trainingsplan_einheit_finished_title" = "%d. Trainingseinheit";
"Trainingsplan_finished_head" = "Trainingsplan erfolgreich beendet!";
"trainingplan_exercise_index" = "Übung %d von %d";
"List_ExerciseProvider_Title_Powerreader" = "PowerReader";
"List_ExerciseProvider_Title_Powerreader_mit_Fragen" = "Text-\nverständnis";
"List_ExerciseProvider_Title_Training_Buchstabendreher" = "Buchstaben-\ndreher";
"List_ExerciseProvider_Title_Training_Buchstabensuche" = "Buchstaben-\nsuche";
"List_ExerciseProvider_Title_Training_Gerade_Zahlen" = "Gerade Zahlen";
"List_ExerciseProvider_Title_Training_Textsuche" = "Textsuche";
"List_ExerciseProvider_Title_Training_Wortpaare" = "Wortpaare";
"List_ExerciseProvider_Title_Training_Wortsuche" = "Wortsuche";
"List_ExerciseProvider_Title_Training_Wörter_merken" = "Wörter merken";
"List_ExerciseProvider_Title_Training_Zahl_merken" = "Zahl merken";
"List_ExerciseProvider_Title_Training_Zahlensuche" = "Zahlensuche";
"List_ExerciseProvider_Title_WPMDetection" = "WpM-Test";
"List_ExerciseProvider_Title_Warmup_Kreise" = "Kreise";
"List_ExerciseProvider_Title_Warmup_Satz_merken" = "Satz merken";
"List_ExerciseProvider_Title_Warmup_Satz_merken_duplicated" = "Satz merken";
"List_ExerciseProvider_Title_Warmup_Spalten" = "Spalten";
"List_ExerciseProvider_Title_Warmup_Wörtermerken" = "Wörter merken";
"FB-linkpage" = "http://www.heku-it.com/schneller-lesen";
"Info" = "Übersicht - Information";
"Info_backwinkelabout" = "Über H. Backwinkel & P. Sturtz";
"Info_backwinkellink" = "http://www.schneller-lesen-app.de/info";
"Info_datenschutz" = "In unserer App ermitteln wir statistische Kennwerte zur Nutzung. Ziel der Messung ist es, Nutzungsintensität und Nutzungsumfang sowie das Nutzungsverhalten in unserer mobilen Applikation statistisch zu bestimmen. Die Auswertung dieser Daten hilft uns, die Qualität unserer App kontinuierlich für Sie zu verbessern.\n\nDabei werden mithilfe eines eigenen Messverfahrens Messwerte erhoben. Diese Messung der mobilen Nutzung verwendet zur Wiedererkennung von mobilen Endgeräten eine ID, mit der HeKu IT GmbH Sie jedoch nicht eindeutig identifizieren kann. Lediglich die auf diese Weise pseudonymisierte Gerätekennung wird als Messgrundlage herangezogen.\n\nSie erhalten über das System keine Werbung.\n\nSie können die Datenübermittelung durch unsere App mit folgendem Schalter deaktivieren.\n";
"Info_datenschutz_header" = "Datenschutz";
"Info_error" = "Beim laden der Seite ist ein Fehler aufgetreten.<br />\	Bitte versuchen Sie es in Kürze erneut";
"Info_faq" = "FAQ";
"Info_faq_link" = "http://www.heku-it.com/schneller-lesen-app/faq-de/iphone.html";
"Info_feedback" = "Feedback";
"Info_hekuabout" = "Über HeKu IT GmbH";
"Info_hekulink" = "http://www.heku-it.com";
"Info_impressum" = "Impressum";
"Info_infobutton" = "Info";
"Info_mail" = "schneller.lesen@heku-it.com";
"Info_news" = "News & Infos";
"Info_news_link" = "http://www.heku-it.com/schneller-lesen-app/news-de-iPhone.html";
"Info_recommendations" = "Empfehlungen";
"Info_recommendations_link" = "http://www.heku-it.com/schneller-lesen-app/recommendations-DE-iPhone.html";
"Info_webpage" = "http://www.heku-it.com/schneller-lesen-app";
"Info_webpage_text" = "www.heku-it.com/schneller-lesen-app";
"sendstats_alert_title" = "App verbessern";
"sendstats_button" = "App verbessern";
"sendstats_error" = "Bitte versuchen Sie es später noch einmal.";
"sendstats_error_title" = "Keine Internetverbindung";
"sendstats_thank" = "Die Daten wurden erfolgreich übertragen.";
"sendstats_thank_title" = "Vielen Dank";
"Leseleistung_Stats_Average_Merkleistung" = "Durchschnittliche Merkleistung";
"Leseleistung_Stats_Average_WpM" = "Durchschnittliche WpM";
"Leseleistung_Stats_BestScore" = "Beste Übung";
"Leseleistung_Stats_Completed" = "Absolvierte Übungen";
"Leseleistung_Stats_Leseleistung" = "Leseleistung";
"Leseleistung_Stats_Rang" = "Rang";
"Leseleistung_Stats_TotalTime" = "Zeit in Übungen";
"Leseleistung_Stats_Unit" = "Aktuelle Trainingseinheit";
"Leseleistung_Stats_WorstScore" = "Schwächste Übung";
"Leseleistung_Stats_WpM" = "Aktuelle WpM";
"actionmenu_fb" = "Facebook";
"actionmenu_gc_achievements" = "Game Center - Erfolge";
"actionmenu_gc_leaderboard" = "Game Center - Bestenliste";
"actionmenu_tw" = "Twittern";
"gamecenter_achievements" = "Erfolge";
"gamecenter_activation_cancel" = "Abbrechen";
"gamecenter_activation_message" = "Möchten Sie die Gamecenterfunktionalität aktivieren, um Ihre Leseleistung mit anderen zu vergleichen?";
"gamecenter_activation_ok" = "Aktivieren";
"gamecenter_activation_title" = "Game Center";
"gamecenter_change_user" = "Möchten Sie den Gamecenterbenutzer von %@ auf %@ wechseln?";
"gamecenter_disabled" = "Das Game Center ist für Ihre iOS-Version nicht verfügbar.";
"gamecenter_leaderboard" = "Bestenliste";
"gamecenter_user_info_text" = "Es werden immer die Punkte des besten Benutzers übertragen.";
"gamecenter_user_info_title" = "Game Center";
"iPhone_hello1" = "Hallo %@!";
"iPhone_hello2" = "Ihre aktuelle Leseleistung beträgt %d. Sie sind in Trainingseinheit %d.";
"iPhone_hello2_FTS" = "Herzlich Willkommen bei der App Schneller lesen.";
"iPhone_hello3" = "Viel Spaß und Erfolg.";
"iPhone_hello4" = "Ihr Lesetrainer Holger Backwinkel";
"iPhone_optionen" = "Einstellungen";
"iPhone_powerreader" = "Power\nReader";
"UserError_activeuser" = "Der aktive User kann nicht gelöscht werden!!";
"UserError_alreadyexists" = "Ein Benutzer mit diesem Namen existiert bereits!";
"User_auswahl" = "Benutzerauswahl";
"User_create_button" = "Erstellen";
"User_create_text" = "Jeder Benutzer verfügt über einen persönlichen Trainingsplan und eigene Statistiken. Bitte legen Sie für jeden Mitspieler einen eigenen Nutzer an.";
"User_create_title" = "Bitte geben Sie einen Namen\nfür den neuen Nutzer an:";
"Settings_FX" = "Erweitert";
"Settings_TouchFeedback" = "Vibrationsfeedback";
"Settings_pleaseWait" = "Bitte warten ...";
"Settings_usageData" = "Trainingsstatistiken automatisch senden";
"Settings_usageData_info" = "Aktuelle Trainingsstatistiken zur Verbesserung der App automatisch senden?\nEs werden keine personenbezogenen Daten übermittelt.";
"Unlicensed_dlg_body_no_lic" = "Die Echtheit der App konnte nicht vom Store validiert werden.";
"Unlicensed_dlg_body_retry" = "Verbindung zum Store konnte nicht hergestellt werden.";
"Unlicensed_dlg_title" = "Fehler";
"rank_up_title_bar" = "Neuer Rang";
"sendstats_alert" = "Helfen Sie uns, die App zu verbessern, indem Sie anonymisierte Trainingsstatistiken übertragen!\nEs werden keine personenbezogenen Daten übermittelt.";
"sendstats_motivation" = "Helfen Sie uns, die App zu verbessern! Ihre Trainingsstatistiken werden anonymisiert übertragen.";
"sendstats_update" = "Helfen Sie uns, die App zu verbessern! Ihre Trainingsstatistiken werden anonymisiert übertragen. Diese Einstellung kann im Infomenü geändert werden.";
"sendstats_update_title" = "App verbessern";
"sendstats_welcomescreen" = "Tragen Sie zur Verbesserung der App bei, indem Sie anonymisierte Trainingsstatistiken übertragen.";
"slmb_correct" = "Richtig";
"slmb_incorrect" = "Falsch";
"slmb_simplification_bot_text" = "Satzzeichen müssen nicht\ngeschrieben werden";
"slmb_simplification_caption" = "Vereinfachte Schreibweise";
"slmb_simplification_mid_text" = "Ä Ö Ü >> A O U\nß >> ss\ngroße Buchstaben >> kleine Buchstaben";
"startscreen_trainingtip" = "Starten Sie Ihr persönliches Training hier.";
